mgavryliuk/zcf-src-jn5189-ed/firmwares/WXKG15LM/board/pin_mux.h
#ifndef _PIN_MUX_H_
#define _PIN_MUX_H_

#if defined(__cplusplus)
extern "C" {
#endif

void BOARD_InitBootPins(void);

#if defined(__cplusplus)
}
#endif

#endif /* _PIN_MUX_H_ */
